Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tildelt_nesten_5_millioner_kroner_til_prosjekter_og_utviklingsarbeid_i_barnehager_i_2023.html.tmx
Source language: nob
Languages: sme

source: Tildelt nesten 5 millioner kroner til prosjekter og utviklingsarbeid i barnehager i 2023
sme: Juolludan measta 5 miljovnna ruvnno mánáidgárddiid prošeavttaide ja ovddidanbargui 2023:s

source: Sametingsrådet har tildelt 4 982 578 kroner til 27 barnehageprosjekter.
sme: Sámediggeráđđi lea juolludan 4 982 578 ruvnno 27 mánáidgárdeprošektii.

source: Det er 9 språkutviklingsprosjekter, 3 prosjekter som skal utvikle barnehager og 15 lokale utviklingsprosjekter med vekt på samisk tradisjonelt arbeid.
sme: Leat 9 giellaovddidanprošeavtta, 3 prošeavtta mat galget ovddidit mánáidgárddiid ja 15 báikkálaš ovddidanprošeavtta mas sámi árbevirolaš bargu deattuhuvvo.

source: Barnehagen Gaavalohke i Røyrvik kommune har søkt om midler til samisk språkressurs, midlene skal gå til lønn til språkmotivatoren.
sme: Gaavalohke mánáidgárdi Raarvihken tjïeltes lea ohcan doarjaga sámi giellaresursii, ruđat galget mannat bálkái giellamovttiideaddjái.

source: De får 300 000 kroner i tilskudd.
sme: Sii ožžot 300 000 ruvnno doarjjan.

source: Språkressursen skal være med på å styrke samisk språk for å sikre at barna blir samiskspråklige.
sme: Giellaresursa galgá veahkkin nannet sámegiela ja sihkkarastit ahte mánát šaddet sámegielagin.

source: – Dette er den eneste samiske barnehagen hvor både nord-, lule- og sørsamisk høres i barnehagehverdagen, det er en språkrik barnehage.
sme: – Dát lea áidna sámi mánáidgárdi gos gullo sihke davvi-, julev- ja máttasámegiella mánáidgárdeárgabeaivvis, ja mánáidgárdi lea giellarikkis.

source: Jeg ønsker dem lykke til med prosjektet, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: Sávan sidjiide lihku prošeavttain, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: Barnehagen Badjemánáid Beaiveruoktu i Karasjok har søkt om midler til prosjekt som skal utvikle, styrke og synliggjøre samiske tradisjonelle begreper gjennom praktisk arbeid.
sme: Badjemánáid Beaiveruoktu Kárášjogas lea ohcan ruđaid prošektii mii galgá ovddidit, nannet ja čalmmustahttit sámi árbevirolaš doahpagiid praktihkalaš barggu bokte.

source: De får 291 000 kroner i tilskudd.
sme: Sii ožžot 291 000 ruvnno doarjjan.

source: Barnehagen ønsker med prosjektet å løfte kvaliteten på arbeidet med samisk språk og kultur.
sme: Mánáidgárdi háliida prošeavttain loktet sámi giella- ja kulturbarggu kvalitehta.

source: Midlene skal blant annet gå til å lønne samiske ressurspersoner, innkjøp av pedagogisk materiell og forbruksmateriell.
sme: Ruhta galgá earret eará mannat sámi resursaolbmuid bálkáheapmái, pedagogalaš ávdnasiid ja geavahusávdnasiid oastimii.

source: Denne barnehagen var en av pilotbarnehagene i Sametingets barnehageprosjekt SáMOS, som hadde som mål å skape en endring i den samiske barnehagestrukturen som utgår fra samisk filosofi og tradisjonell kunnskap.
sme: Dát mánáidgárdi lei okta pilohtamánáidgárddiin Sámedikki mánáidgárdeprošeavttas SáMOS, man ulbmil lei rievdadit sámi mánáidgárdestruktuvrra sámi filosofiija ja árbedieđu vuođul.

source: Prosjektet ble avsluttet i juni 2023.
sme: Prošeakta loahpahuvvui geassemánus 2023.

source: – Det gleder meg å se at barnehagen fortsetter arbeidet med å innarbeide samiske pedagogiske prinsipper og sterke språkopplæringsmodeller i sin drift, sier Mikkelsen.
sme: – Illudahttá mu go oainnán ahte mánáidgárdi joatká barggu heivehit sámi pedagogalaš prinsihpaid ja nana giellaoahpahusmodeallaid sin doaimmaide, dadjá Mikkelsen.

source: Kavringen barnehage og Lyngsdalen oppvekstsenter avdeling barnehage i Lyngen kommune har søkt om midler til revitalisering av samisk kultur og språkprosjekt.
sme: Kavringen mánáidgárdi ja Lyngsdalen oppvekstsenter mánáidgárdeossodat Ivggu suohkanis leat ohcan ruđaid sámi kultuvrra ealáskahttimii ja giellaprošektii.

source: De får til sammen 600 000 kroner i tilskudd.
sme: Oktiibuot ožžot sii 600 000 ruvnno doarjjan.

source: Med prosjektet ønsker de å ta tilbake samisk språk og kultur.
sme: Prošeavttain háliidit váldit ruovttoluotta sámi giela ja kultuvrra.

source: Barnehagene ønsker også å øke kunnskapen hos barn og ansatte i forhold til lokal samisk kultur og språk, og på den måten bidra til å styrke den samiske identiteten til barna.
sme: Mánáidgárddit háliidit maiddái buoridit mánáid ja bargiid máhtolašvuođa báikkálaš sámi kultuvrra ja giela birra, ja dieinna lágiin leat mielde nanneme mánáid sámi identitehta.

source: Midlene skal gå til blant annet samisk ressursperson og kompetansehevning av ansatte.
sme: Ruđat galget geavahuvvot earret eará sámi resursaolbmuide ja bargiid gelbbolašvuođaloktemii.

source: – Dette er et spennende prosjekt!
sme: – Dát lea gelddolaš prošeakta!

source: Det er flott å se at Lyngen kommune har startet med å ta tilbake det samiske språket og kulturen, og at revitaliseringsarbeidet starter nettopp i barnehagen.
sme: Lea buorre oaidnit ahte Ivgu suohkan lea váldigoahtán sámi giela ja kultuvrra ruovttoluotta, ja ahte ealáskahttinbargu álggahuvvo aiddo mánáidgárddis.

source: Det er jo i barnehagen man har størst mulighet for å lykkes med å ta tilbake det samiske språket og den samiske kulturen, sier Mikkelsen.
sme: Mánáidgárddis han lea stuorámus vejolašvuohta lihkostuvvat váldimiin ruovttoluotta sámi giela ja kultuvrra, dadjá Mikkelsen.

source: Dette er bare noen av alle 27 prosjekter som har fått tilskudd.
sme: Dát leat dušše muhtumat buot 27 prošeavttas mat leat ožžon doarjaga.

source: Bevilgningene gis over tilskuddsordningen Tilskudd til prosjekter og utviklingsarbeid i barnehager.
sme: Juolludusat addojuvvojit doarjjaortnega bokte Doarjja prošeavttaide ja ovddidanbargui mánáidgárddiin.

source: Målet med ordningen er høy kvalitet på samisk språk- og kulturarbeid i barnehagene.
sme: Ortnega mihttomearri lea alla kvalitehta sámi giella- ja kulturbarggus mánáidgárddiin.

source: Neste frist for å søke på tilskudd fra denne ordningen er 2. oktober 2024 kl. 14.00.
sme: Boahtte áigemearri ohcat doarjaga dán ortnegis lea golggotmánu 2. beaivve 2024 dii. 14.00.

source: 1. januar 2024 åpnes Sametingets tilskuddsordninger for 2024.
sme: Ođđajagimánu 1. beaivvi 2024 rahppojuvvojit Sámedikki doarjjaortnegat jahkái 2024.

source: Oversikt over alle tilskuddsmottakere i ordningen Tilskudd til prosjekter og utviklingsarbeid i barnehager 2023:
sme: Ollislaš listu buohkain geat leat ožžon doarjaga ortnegis Doarjja prošeavttaide ja ovddidanbargui mánáidgárddiin 2023:
